"0Up-ZO-ER1.title" = "Пропустити 4 такти";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "Наступний трек";
"3Oq-ow-hQI.title" = "Показати орфографію і граматику";
"420-WX-xF0.title" = "Відтворити";
"4J7-dP-txa.title" = "Перейти в повноекранний режим";
"4J8-zc-l8d.title" = "Розумні тире";
"4c7-6n-8re.title" = "Пропустити 1 такт";
"4sb-4s-VLi.title" = "Вийти з PlayEm";
"4tv-s1-1ma.title" = "Ефекти";
"5Ir-VV-gf3.title" = "Визначення";
"5kV-Vb-QxS.title" = "Про PlayEm";
"61w-Bd-dvr.title" = "Почати говорити";
"9ky-ze-26q.title" = "Перевірити граматику з орфографією";
"AYu-sK-qS6.title" = "Головне меню";
"CWs-db-EnY.title" = "Перевіряти орфографію під час введення";
"CXS-lZ-vrj.title" = "Попередній трек";
"Cs7-Fe-nOF.title" = "Перетворення";
"Cwg-7y-64o.title" = "Орфографія";
"CyG-a3-sQu.title" = "У верхній регістр";
"DVo-aG-piG.title" = "Закрити";
"EtZ-v5-HYy.title" = "Розумні посилання";
"F2S-fz-NVQ.title" = "Довідка";
"FKE-Sm-Kum.title" = "Довідка PlayEm";
"H8h-7b-M4v.title" = "Вигляд";
"Hki-EK-6vu.title" = "Зменшити гучність";
"HyV-fh-RgO.title" = "Вигляд";
"IAo-SY-fd9.title" = "Відкрити…";
"KDS-Dm-RSh.title" = "Автоматично виправляти орфографію";
"Kd2-mp-pUS.title" = "Показати все";
"LE2-aR-0XJ.title" = "Перемістити все на передній план";
"LvX-7F-B3L.title" = "Перевірити документ зараз";
"MaX-7H-UBJ.title" = "Заміна тексту";
"MbF-a4-Kff.title" = "Правка";
"Mz5-Oq-zfQ.title" = "Скасувати";
"NMo-om-nkz.title" = "Служби";
"NuQ-66-iL4.title" = "Повторити";
"OTX-UR-8JC.title" = "Заміни";
"OY7-WF-poV.title" = "Згорнути";
"OgV-9L-MTL.title" = "Розумне копіювання/вставлення";
"Olw-nP-bQN.title" = "Приховати PlayEm";
"P7M-Th-XxO.title" = "Плейлист";
"R4o-n2-Eq4.title" = "Масштаб";
"RgU-df-Hga.title" = "Плейлист";
"RoW-bR-O5g.title" = "Бібліотека";
"SKb-VB-hqe.title" = "Імпортувати з Apple Music";
"Td7-aD-5lo.title" = "Вікно";
"Tg2-rB-gts.title" = "Інформація графа";
"Tnu-8p-nag.title" = "Заміни";
"UI4-yc-mBY.title" = "Керування";
"VVJ-Ad-cBc.title" = "Правка";
"Vdr-fp-XzO.title" = "Приховати інші";
"Wbg-h4-8ie.title" = "Припинити говорити";
"YJk-52-iR6.title" = "Зупинити";
"ZDj-Oa-G5h.title" = "У нижній регістр";
"ZgZ-Xg-gpZ.title" = "Пропустити 1 удар";
"ZkM-1C-Laa.title" = "Вставити";
"aUF-d1-5bR.title" = "Вікно";
"aeo-BW-kVC.title" = "Вибрати все";
"bib-Uj-vzu.title" = "Файл";
"cRa-NH-lE4.title" = "Зіставити";
"dMs-cI-mzQ.title" = "Файл";
"fSh-RT-y0q.title" = "Перетворення";
"fTh-M4-9Sc.title" = "Мовлення";
"gRn-nc-k7w.title" = "Повторити 4 такти";
"gr1-Ps-TCn.title" = "Виявити треклист";
"hic-7f-4ke.title" = "Повторити 1 удар";
"hz9-B4-Xy5.title" = "Служби";
"ixx-Gj-zfR.title" = "Фільтр…";
"jlT-04-kIm.title" = "Збільшити гучність";
"lDJ-da-EKv.title" = "Видалити";
"lE2-Bu-05E.title" = "Повторити 1 такт";
"mq0-vG-mq6.title" = "Копіювати";
"mta-Oa-ERe.title" = "Вирізати";
"oRD-Zb-cYj.title" = "Повтор";
"oas-Oc-fiZ.title" = "Відкрити нещодавні";
"osT-1h-WVl.title" = "Розумні лапки";
"pTw-xL-o9c.title" = "Детектори даних";
"psw-XM-re0.title" = "Починати з великої літери";
"r6D-vP-0rH.title" = "Показати у Finder";
"tBn-Qz-E0Y.title" = "Активність";
"tJp-ce-Iox.title" = "Експортувати треклист...";
"tXI-mr-wws.title" = "Відкрити нещодавні";
"tnf-Vb-RO4.title" = "Орфографія і граматика";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "Інформація";
"vNY-rz-j42.title" = "Очистити меню";
"viq-N2-lca.title" = "Мовлення";
"wpr-3q-Mcd.title" = "Довідка";
"wqN-Xe-C1y.title" = "Керування";
"yAX-g1-yP8.title" = "Показати заміни";
